{
  "layout": "theme",
  "sections": {
    "image_text_eGUqpq": {
      "type": "image_text",
      "settings": {
        "image": "shopify:\/\/shop_images\/PUBLICIDAD-05-scaled.jpg",
        "img_align": "center",
        "img_position": "1",
        "image_ratio": "auto",
        "text_size": "60,18",
        "title": "Si quieres saber más acerca de nuestras políticas",
        "text": "",
        "button_label": "Clic aquí para más información",
        "button_link": "https:\/\/cdn.shopify.com\/s\/files\/1\/0872\/6796\/7266\/files\/POLITICAS-DE-CAMBIOS-Y-DEVOLUCIONES-2021-1.pdf?v=1717123054",
        "open_link": "_blank",
        "txt_align": "tc",
        "use_shadow": false,
        "cl_txt": "dark",
        "layout": "container",
        "mg": "50px,,50px,",
        "pd": "",
        "mg_mb": "",
        "pd_mb": ""
      }
    },
    "ecom-politicas-de-devolucion-page": {
      "type": "ecom-politicas-de-devolucion-page",
      "settings": {
      }
    },
    "rich_text_KxzyUi": {
      "type": "rich_text",
      "settings": {
        "title": "",
        "sub_title": "",
        "sub_font": "2",
        "style_title": "title_1",
        "ic_tt": "gem",
        "show_clpr": false,
        "content": "<h3>POLÍTICAS DE CAMBIO Y GARANTÍA<\/h3><p>Las presentes políticas pretenden establecer los parámetros básicos para los cambios y garantías de los productos adquiridos en la tiendas virtuales y físicas de la marca La Rue S.A.S. La política de cambios regirá en aquellas ocasiones donde el consumidor deba realizar alguna modificación en su compra inicial por motivos relacionados por gusto del producto, por su parte la política de garantía se refiere al plazo legal para realizar cambios o devoluciones por estándares de calidad mínimos del producto.<\/p><h3>POLÍTICAS DE CAMBIOS<\/h3><p>• Si la compra se realiza en la página web, podrá solicitar su cambio en nuestras líneas de atención no mayor a 30 días. Puedes realizar cambios de productos adquiridos en alguna actividad de descuentos, rebajas o promociones únicamente por talla en la misma referencia o en el caso que se presente un inconveniente con la calidad del producto, éste ingresará a proceso de garantía.<\/p><p>• Puedes hacer el cambio del artículo de compras sin descuentos por talla, color o referencia. Es importante que el artículo conserve todas sus marquillas y etiquetas pegadas originales. El artículo no puede haber sido usado, modificado, dañado.<\/p><p>• Los cambios de los artículos solo se realizarán por el valor al que ha sido comprado. Si quieres cambiar tu compra por un artículo de mayor valor, deberás pagar el valor del excedente utilizando el medio de pago que desees y que la tienda tenga dispuesto en el momento.<\/p><p>• LA ROPA INTERIOR (INCLUYE LÍNEA DE BODY‘S, SET‘S, TRAJES DE BAÑO) Y ACCESORIOS NO TIENE CAMBIOS POR TEMAS SANITARIOS.<\/p><p>• El producto debe estar en buenas condiciones de higiene para la realización del cambio.<\/p><p>• Los productos que presenten avería por mala manipulación del cliente no tendrán cambio por ningún motivo.<\/p><p>¿Cómo hacer cambio de una prenda?<\/p><ul><li>Cambios en tiendas físicas:<\/li><\/ul><p>Lleva el artículo que quieras cambiar a una de nuestras tiendas físicas con la factura o con el número de cédula de la persona que lo compró. La prenda debe tener sus marquillas y etiquetas pegadas y estar en perfecto estado, podrás escoger entre las siguientes opciones:<\/p><ul><li>Cambio del producto por uno de mayor valor: se podrán realizar cambios por productos de mayor valor, realizando el pago del excedente por el medio que desees, el cambio estará sujeto a la disponibilidad en el inventario.<\/li><li>Cambio de producto por talla: se podrá escoger una talla diferente del mismo producto, respetando el valor inicialmente pagado por el artículo.<\/li><li>Cambio de producto de igual valor a la prenda comprada: se podrá escoger una prenda de igual valor, respetando el valor inicialmente pagado por el artículo.<\/li><li>Cambios compras en la tienda online (redes sociales – pagina web):<\/li><\/ul><p><\/p><h4>¿Cómo cambiar una prenda por compra online si estás en Medellín?<\/h4><p><\/p><p>Tienes dos opciones:<\/p><p><\/p><ol><li>Solicitar la recogida o enviar el producto según sea el motivo de cambio.<\/li><\/ol><ul><li>Para proceder con el cambio de tu producto nos debes enviar la solicitud por medio de nuestras líneas de WhatsApp 3145083643 -3145082362, nuestra persona encargada de servicio al cliente tomara los siguientes datos:<\/li><\/ul><p><\/p><p>Motivo del cambio<\/p><p>Nombre completo<\/p><p>Cedula,<\/p><p>Teléfono del cliente que solicita el cambio<\/p><p>Dirección para programar la recogida del producto o brindará la dirección de envío según sea el caso.<\/p><p>• Producto por el cual se desea realizar el cambio<\/p><p>• En caso tal que el cambio sea por motivo de cambio de talla, color, referencia; el flete y envío del producto a nuestro centro de distribución debe ser asumido y coordinado por el cliente, la persona encargada de servicio al cliente brindará la dirección de envío.<\/p><p>• En caso tal de que el producto despachado presente inconvenientes de Calidad o Garantía el flete y recogida del producto debe ser coordinado y asumido por La Rue<\/p><p>S.A.S.<\/p><p>• Se programará una fecha para la recolección del producto, teniendo en cuenta tu disponibilidad. En un lapso de 3 a 5 días hábiles según la fecha acordada, Coordinadora o la mensajería interna realizará la recolección del producto.<\/p><p>• Utiliza un empaque de tu preferencia. Es importante que el empaque sea el adecuado para que la prenda no sea afectada durante el proceso de transporte.<\/p><p>• El empaque debe contener el rótulo con la información de la dirección a donde será enviado. Esta información será suministrada cuando servicio al cliente tenga solución para tu caso o lleguen a un acuerdo de cambio.<\/p><p>• Una vez recibido el producto en nuestro centro de distribución y a partir de ese momento se aplicarán los mismos tiempos de entrega de una compra normal.<\/p><p>• Debes tener en cuenta que el cambio que realices estará sujeto a la disponibilidad e<br\/><\/p><p>inventario del centro de distribución.<\/p><p>• Debes tener en cuenta que para el cambio se podrá escoger una prenda de igual valor o superior, siempre respetando el valor inicialmente pagado por el artículo. En caso de que el valor sea superior, el cliente deberá pagar el excedente.<\/p><p>• El producto debe estar en buen estado y limpio, no debe estar modificado o alterado de su estado original, debe tener sus etiquetas originales y factura de compra<\/p><ol><li>Visitar nuestras tiendas físicas para realizar el proceso de Cambio<\/li><\/ol><p>Lleva el artículo que quieras cambiar a una de nuestras tiendas físicas con la factura o con el número de cédula de la persona que lo compró. La prenda debe tener sus marquillas y etiquetas pegadas y estar en perfecto estado, podrás escoger entre las siguientes opciones:<\/p><ul><li>Cambio del producto por uno de mayor valor: se podrán realizar cambios por prductos de mayor valor, realizando el pago del excedente por el medio que desees, el cambio estará sujeto a la disponibilidad en el inventario.<\/li><li>Cambio de producto por talla: se podrá escoger una talla diferente del mismo producto, respetando el valor inicialmente pagado por el artículo.<\/li><li>Cambio de producto de igual valor a la prenda comprada: se podrá escoger una prenda de igual valor, respetando el valor inicialmente pagado por el artículo.<\/li><\/ul><p>¿Cómo cambiar una prenda por compra online si en tu ciudad no hay tiendas físicas?<\/p><p>• Solicitar la recogida o enviar el producto según sea el motivo de cambio.<\/p><p>Paa proceder con el cambio de tu producto cuando en tu ciudad no hay tiendas físicas, nos debes enviar la solicitud por medio de nuestras líneas de WhatsApp 3145083643 - 3145082362, nuestra persona encargada de servicio al cliente tomara los siguientes datos:<\/p><p>Motivo del cambio<\/p><p>Nombre completo<\/p><p>Cedula,<\/p><p>Teléfono del cliente que solicita el cambio<\/p><p>Dirección para programar la recogida del producto o brindará la dirección de envío según sea el caso..<\/p><p>• Producto por el cual se desea realizar el cambio<\/p><p>• En caso tal que el cambio sea por motivo de cambio de talla, color, referencia; el flete y envío del producto a nuestro centro de distribución debe ser asumido y coordinado por el cliente, la persona encargada de servicio al cliente brindará la dirección de envío.<\/p><p>• En caso tal de que el producto despachado presente inconvenientes de Calidad o Garantía el flete y recogida del producto debe ser coordinado y asumido por La Rue S.A.S.<\/p><p>• Se programará una fecha para la recolección del producto, teniendo en cuenta tu disponibilidad. En un lapso de 3 a 5 días según la fecha acordada, Coordinadora o la mensajería interna realizará la recolección del producto.<\/p><p>• Utiliza un empaque de tu preferencia. Es importante que el empaque sea el adecuado para que la prenda no sea afectada durante el proceso de transporte.<\/p><p>• El empaque debe contener el rótulo con la información de la dirección a donde será enviado. Esta información será suministrada cuando servicio al cliente tenga solución para tu caso o lleguen a un acuerdo de cambio.<\/p><p>• Una vez recibido el producto en nuestro centro de distribución y a partir de ese momento se aplicarán los mismos tiempos de entrega de una compra normal.<\/p><p>• Debes tener en cuenta que el cambio que realices estará sujeto a la disponibilidad e inventario del centro de distribución.<\/p><p>• Debes tener en cuenta que para el cambio se podrá escoger una prenda de igual valor o superior, siempre respetando el valor inicialmente pagado por el artículo. En caso de que el valor sea superior, el cliente deberá pagar el excedente.<\/p><p>• El producto debe estar en buen estado y limpio, no debe estar modificado o alterado de su estado original, debe tener sus etiquetas originales y factura de compra.<\/p><h4>IMPORTANTE:<\/h4><p>Para el envío de la prenda para la que solicitas el cambio, en el caso en el cual el envío es asumido por el cliente, puedes escoger la empresa transportadora de tu preferencia, pero es importante que tengas presente que la empresa transportadora que La Rue S.A.S. maneja para realizar nuevamente el envío de la prenda es Coordinadora y ésta no se podrá cambiar por otra transportadora diferente.<\/p><p>¿Qué pasa si el producto por el que se quiere hacer el cambio ya no está disponible? En caso de que el mismo producto ya no se encuentre disponible, se te notificará para acordar la forma de reponer el producto que mejor se ajuste a tus intereses. Debes tener en cuenta que los cambios de las prendas siempre se realizarán por el valor al que fueron compradas y dependiendo de la disponibilidad de esta.<\/p><h4>¿Cómo hacer un cambio de una prenda con descuento?<\/h4><p><\/p><p>Las prendas con descuento solo tendrán cambio por talla (si no te queda); y por calidad, podrás cambiarlo por prendas del mismo outlet o valor comercial, en caso de que el valor sea mas alto deberás pagar el excedente y si es menor tendrás un saldo a favor, que podrás usar en tu próxima compra; NO SE REALIZA DEVOLUCION DE DINERO.<br\/><\/p><h4>¿Qué ocurre si el producto enviado y\/o entregado en tiendas físicas o centro de distribución no cumple con las condiciones para exigir el cambio o la garantía?<\/h4><p><\/p><p>En caso de que la prenda no cumpla con los criterios de nuestra política de cambios y garantías, te informaremos la razón por la cual no procede el cambio o la garantía y el producto será devuelto a la dirección de envío inicial con el concepto de pago contra entrega de la mensajería, si estás en Medellín podrás recoger el artículo en la tienda donde solicitaste la garantía o el cambio.<\/p><h3>POLITICAS DE GARANTIA<\/h3><p><\/p><p>Tiempos de garantía de nuestros productos<\/p><p>Nuestras prendas tienen 30 días de garantías a partir del momento en que recibas el producto. Pasado este tiempo no se aceptan reclamos de mercancía por ningún concepto. En caso de existir un reclamo por garantía nuestro departamento de calidad procederá a revisarlo y daremos respuesta en 8 días hábiles (ver requisitos para cambios)<\/p><p>Garantía por compras realizadas en tiendas físicas<\/p><p>Si el producto comprado presenta algún imperfecto de calidad y se han cumplido todas las recomendaciones de cuidado y lavado, y el término de la garantía que se la ha ofrecido e indicado al momento de la compra no ha vencido, puedes dirigirte con la prenda en óptimas condiciones de higiene a la tienda física de La Rue S.A.S.<\/p><p>Al estar en la tienda física, deberás diligenciar el formato de garantías que será entregado y el cual llenarás con la persona que se encargue de la recepción de tu petición de efectividad de la garantía.<\/p><p>Se procederá en los términos y según las reglas establecidas en el Título III, Capítulo I en la ley 1480 de 2011 – Estatuto de protección al Consumidor y el Decreto 735 de 2013.<\/p><p>Trámite de reclamación de garantías:<\/p><p>Una vez se haya diligenciado el formato de garantías, las solicitudes junto con el artículo serán enviados al Departamento de Calidad de la ciudad de Medellín y se realizará el siguiente proceso:<\/p><p>• Análisis del artículo y el estado de éste por parte de nuestro departamento de<br\/><\/p><p>calidad. Una vez se revise la prenda se tomará la decisión que corresponda atendiendo lo dispuesto en las políticas.<\/p><p>• El Área de Servicio al Cliente o administradora, dará respuesta a la solicitud de garantía dentro los 15 días hábiles a su presentación. La efectividad de la garantía, se adelantará atendiendo las reglas contenidas en la Ley 1480 de 2011 y Decreto 735 de 2013.<\/p><p>• Una vez se autorice un arreglo, cambio o se determine que tu solicitud ha sido negada por el departamento de calidad, tienes un tiempo de 1 mes para retirar el artículo de la tienda o hacer efectivo el cambio. Pasado este tiempo la empresa La Rue S.A.S. no se hace responsable por el producto.<\/p><h4>¿En qué casos un cliente puede solicitar la devolución de dinero por concepto de Garantía?<\/h4><p><\/p><p>Cuando un producto tenga inconvenientes calidad o idoneidad la empresa es la responsable de dar solución en el siguiente orden:<\/p><ol><li>Evaluar si el producto tiene reparación, si la tiene se continúa el proceso según procedimiento (devolución de la prenda con solución al cliente antes de los 15 días hábiles establecidos).<\/li><li>Evaluar si la prenda no tiene reparación se autoriza el saldo a favor, siempre respetando el valor pagado inicialmente por el cliente, éste puede hacer uso de su saldo a favor cambiando la prenda por una del mismo valor o superior, en caso de elegir una prenda con un valor superior, el cliente deberá dar el excedente.<\/li><\/ol><p>• Si el producto tuvo reparación y se repite la falla, el cliente está en su derecho de realizar cambio por otro producto o exigir la devolución de su dinero.<\/p><p>Garantía por compras realizadas en tienda online (redes sociales – pagina web)<\/p><p>• Para proceder con la garantía nos debes enviar la solicitud por medio de nuestras líneas de WhatsApp 3145083643 – 3145082362, una vez tengamos tu solicitud con los datos necesarios para la misma, se programará una fecha para la recolección del producto, teniendo en cuenta tu disponibilidad. En un lapso de 3 a 5 días según la fecha acordada, Coordinadora o la mensajería interna realizará la recolección del producto.<\/p><p>• Análisis del artículo y el estado del mismo por parte de nuestro personal calificado.<br\/><\/p><p>Una vez el auditor de calidad revise la prenda se tomará la decisión que corresponda atendiendo lo dispuesto en las normas que regulan la materia.<\/p><p>• El Área de Servicio al Cliente dará respuesta a la solicitud de garantía por escrito dentro los 15 días hábiles a su presentación. La Efectividad de la garantía, se adelantará atendiendo las reglas contenidas en la Ley 1480 de 2011 y Decreto 735 de 2013.<\/p><p>• Una vez se autorice un arreglo, cambio o determine que tu solicitud ha sido negada por el departamento de Calidad, tienes un tiempo de 1 mes para retirar el artículo de la tienda, programar el envío o hacer efectivo el cambio. Pasado este tiempo la empresa La Rue S.A.S. no se hace responsable por el producto.<\/p><p>Si te llega un producto que no compraste:<\/p><p>Si recibes un producto que no ordenaste, te debes comunicar a las líneas 3145083643 - 3145082362 para informar la situación y recibir una solución. Se coordinará la recogida del producto en tu domicilio y se procederá a efectuar el cambio del producto en un plazo de entre 5 y 7 días hábiles contados a partir del momento que ha sido recogido el producto por la transportadora.<\/p><p>Si el producto que compraste ya no se encuentra disponible, podrás utilizar el saldo que pagaste por dicho producto y realizar el cambio por otra prenda (únicamente aplica para compras por medio de la página web – redes sociales). Los gastos de transporte relacionados con este concepto corren por cuenta de La Rue S.A.S. y no te representarán ningún costo extra.<\/p><h3>Costos de envíos<\/h3><p>Para los reclamos de garantía positivos que hayan sido aprobados por el área de calidad, todos los gastos de transporte serán incurridos por La Rue S.A.S.<\/p><h3>DEVOLUCIÓN DE DINERO<\/h3><p><\/p><p>Caso 1: Producto con defectos de calidad<\/p><p>Si tu producto tiene algún defecto de calidad y no es posible repararlo y el producto está agotado en su totalidad, lo podrás cambiar por otra referencia del mismo valor o superior dando el respectivo excedente o podrás solicitar la devolución del dinero pagado por el mismo.<\/p><p>Debes realizar el siguiente proceso:<\/p><p>Comunicarte con el área de servicio al cliente en las líneas WhatsApp 3145083643 - 3145082362 para informar la situación, la persona encargada te solicitará la siguiente información:<br\/><\/p><p>Motivo del cambio<\/p><p>Nombre completo<\/p><p>Cedula,<\/p><p>Teléfono del cliente que solicita el cambio<\/p><p>Dirección para programar la recogida del producto o brindará la dirección de envío según sea el caso.<\/p><p>Nota: Una vez realizada la devolución del dinero te llegará un correo electrónico con la notificación<\/p><p>Para proceder con la devolución del dinero, se realiza por uno de los siguientes métodos:<\/p><p>• A través de transferencia, se realiza aproximadamente dentro de los 30 días hábiles siguientes de recibir el producto en nuestro centro de distribución.<\/p><p>• A través de reversión del pago, 20 días hábiles después de recibir el producto en nuestro centro de distribución. Por políticas de seguridad de la compañía, siempre se efectuará la reversión del dinero inicialmente a la cuenta de Mercado Pago en donde se encontrará disponible el dinero. De ser necesario se realizará a la misma cuenta o tarjeta de crédito desde la cual se realizó la transacción inicial.<\/p><p>PROCEDIMIENTO INTERNO PARA LA DEVOLUCIÓN DEL DINERO<\/p><p>• Servicio al cliente es el responsable de tomar los datos del cliente<\/p><p>• Nombre completo y cédula, del titular de la cuenta donde se realizará la devolución del dinero<\/p><ul><li>Certificado bancario<\/li><li>Correo electrónico<\/li><\/ul><p>• Número de pedido<\/p><p>• Servicio al cliente es el responsable de enviar un correo electrónico con la información y el método de devolución del dinero<\/p><p>Caso 2: Producto Agotado<\/p><p>Si el producto que compraste en nuestra página web se encuentra agotado y no te acomodas para cambiarlo por otro producto puedes solicitar reembolso de tu dinero.<br\/><\/p><p>REEMBOLSOS<\/p><p>La solicitud de devolución de dinero por compras realizadas en la página web de La Rue S.A.S., se deben solicitar por medio de las líneas de WhatsApp 3145083643 – 3145082362. Allí debes especificar el motivo de tu solicitud, adjuntarnos tus datos personales (nombre completo, Cédula, teléfono) y número de pedido.<\/p><p>Si realizaste el pago por PSE, tu dinero será reembolsado a la cuenta de Mercado Pago asociada al correo con el que realizaste la compra. Tienes 6 meses a partir de la devolución para retirar el dinero, esta transacción no tiene ningún costo.<\/p><p>Si realizaste el pago con tarjeta de crédito \/ débito, podrás ver la anulación del cargo a los 15 días hábiles a partir de la fecha de la devolución (Decreto 587.2016 – SIC)<\/p><p>Caso 3: Retracto de Compra RETRACTO DE COMPRA<\/p><p>Derecho de retracto<\/p><p>El derecho de retracto es una facultad consagrada en la Ley 1480 de 2011 donde se faculta al consumidor, a que en caso de compra por internet o a distancia, pasados máximo 5 días hábiles desde la entrega del producto, el consumidor realice la devolución del producto adquirido sin necesidad de exponer razones al mismo.<\/p><p>Para aplicar el derecho de retracto se deben cumplir con lo siguiente:<\/p><ol><li>Se debe estar dentro de los 5 días hábiles siguientes a la recepción del producto.<\/li><li>El producto deberá ser devuelto en las mismas condiciones en que lo recibe el cliente, es decir, debe estar en perfecto estado, sin uso, limpio y con las marquillas y etiquetas. Los costos de transporte y demás, incurridos en la devolución del producto al centro de distribución serán asumidos por el cliente.<\/li><li>Enviar un correo electrónico a XXX informando que se ejercerá este derecho.<\/li><li>Asumir el costo del envío del producto y enviarlo dentro de los 5 días hábiles posteriores a la recepción de este.<\/li><li>El producto debe enviarse en las mismas condiciones en que se recibió y en su embalaje original de ser posible.<\/li><li>En caso de que se cumplan todas las condiciones mencionadas, la empresa<br\/><\/li><\/ol><p>devolverá la suma total pagada, sin descuentos o retenciones, y el término para la devolución del dinero no podrá exceder de 30 días calendario.<\/p><p>Si realizaste la compra con método de pago contra entrega y solicitas un retracto de compra, se te solicitará el motivo de tu solicitud, datos personales, número de pedido y certificación bancaria para realizar el reembolso correspondiente.<\/p><p>Reembolsos para el derecho de retracto.<\/p><p>Una vez que se recibe el producto y se inspeccione el producto, le enviaremos un correo electrónico para notificarle que hemos recibido su artículo devuelto. También le notificaremos la aprobación o rechazo de su reembolso. Si se aprueba, se procesará su reembolso a través del medio por el cual se realizó el pago o por el que convengan las partes.<\/p><p> Los gastos de envío no son reembolsables. RECUERDA:<\/p><p>LA ROPA INTERIOR (INCLUYE LÍNEA DE BODY‘S, SET‘S, TRAJES DE BAÑO)<\/p><p>Y ACCESORIOS NO TIENE CAMBIOS POR TEMAS SANITARIOS.<\/p>",
        "align": "tl",
        "layout": "container",
        "mg": "50px,,50px,",
        "pd": "",
        "mg_mb": "",
        "pd_mb": ""
      }
    }
  },
  "order": [
    "image_text_eGUqpq",
    "ecom-politicas-de-devolucion-page",
    "rich_text_KxzyUi"
  ]
}
