{
  "layout": "theme",
  "sections": {
    "custom_html_tJybMw": {
      "type": "custom_html",
      "disabled": true,
      "settings": {
        "code": "<div class=\"tc\">This is an advanced section. Knowledge of web design languages such as HTML, CSS is required.<\/div>",
        "layout": "container",
        "mg": "50px,,50px,",
        "pd": "",
        "mg_mb": "",
        "pd_mb": ""
      }
    },
    "rich_text_enbzjh": {
      "type": "rich_text",
      "settings": {
        "title": "",
        "sub_title": "",
        "sub_font": "2",
        "style_title": "title_1",
        "ic_tt": "gem",
        "show_clpr": false,
        "content": "<h3><strong>Políticas de seguridad de datos personales<\/strong><\/h3><p>Dando cumplimiento a la Ley 1581 de 2012 “Ley de protección de datos personales” y el Decreto 1377 de 2013, LA RUES.A.S. informa que es responsable de la administración de los datos que sean solicitados durante el proceso de compra o la inscripción al boletín en nuestro sitio. Según nuestras políticas de tratamiento de datos personales los mecanismos a través de los cuales hacemos uso de éstos son seguros y confidenciales.<\/p><p>La información proporcionada por nuestros clientes será usada para la entrega de pedidos, enviar notificaciones del estado de los mismos, enviar contenidos que consideremos de interés y actualizaciones sobre nuestros productos y servicios. Lo anterior podrá realizarse a través de correo electrónico, mensajes de texto (SMS, MMS), correo directo o contacto telefónico. Si prefiere no recibir comunicaciones a través de alguno o ninguno de estos canales, puede escribirnos en cualquier momento a contactolarue@gmail.com y dejará de recibirlas.<\/p><p>Para verificar o actualizar los detalles de sus pedidos y datos personales registrados con nosotros, puede acceder a través de la página “Iniciar Sesión” en nuestro sitio web.<\/p>",
        "align": "tl",
        "layout": "container",
        "mg": "50px,,50px,",
        "pd": "",
        "mg_mb": "",
        "pd_mb": ""
      }
    }
  },
  "order": [
    "custom_html_tJybMw",
    "rich_text_enbzjh"
  ]
}
